<?php
// Heading
$_['heading_title'] = 'Учётная запись успешно создана!';

// Text
$_['text_message']  = '<p class="section__text">Поздравляем! Ваша учётная запись была успешно создана.</p><p>Если у вас есть какие-либо вопросы, напишите нам.</p><p class="section__text">Письмо с данными о регистрации было отправлено на указанный E-mail. Если вы не получили письмо, пожалуйста <a class="link link--blue" href="%s">свяжитесь с нами</a>.</p>';
$_['text_approval'] = '<p class="section__text">Спасибо за регистрацию %s!</p><p class="section__text">Вы будете уведомлены по электронной почте, как только ваш личный кабинет будет активирован администрацией магазина.</p><p class="section__text">Если у вас есть какие-то вопросы, пожалуйста <a class="link link--blue" href="%s">свяжитесь с администратором</a>.</p>';
$_['text_account']  = 'Личный кабинет';
$_['text_success']  = 'Учётная запись успешно создана!';